
// Class = "NSPanel"; title = "Document Info"; ObjectID = "5";
"Document Info" = "文書情報";

// Class = "NSTabViewItem"; label = "Attributes"; ObjectID = "92";
"Attributes" = "詳細";

// Class = "NSTabViewItem"; label = "Summary"; ObjectID = "94";
"Summary" = "概要";
